<?php
use yii\helpers\Html;

/* @var $this yii\web\View */

$this->title = Yii::t('app', 'เกี่ยวกับเรา');
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

ชื่อหน่วยงาน<br><br>
งานวิจัยและพัฒนา มหาวิทยาลัยเทคโนโลยีราชมงคลอีสาน วิทยาเขตสุรินทร์<br>
<br>
ที่ตั้ง<br><br>
เลขที่ 145 หมู่ 15 ถนนสุรินทร์ – ปราสาท ตำบลนอกเมือง อำเภอเมือง จังหวัดสุรินทร์ 32000 หมายเลขโทรศัพท์ 044-153090 ต่อ 140 หมายเลขโทรสาร 044-153064<br>
<br>
ประวัติความเป็นมาโดยย่อ<br><br>
18 มกราคม พ.ศ. 2548 สถาบันเทคโนโลยีราชมงคลทุกแห่ง ได้รับการยกฐานะเป็นมหาวิทยาลัย-เทคโนโลยีราชมงคล โดยมี 9 แห่งเพื่อให้สถานศึกษาของรัฐที่จัดการที่ศึกษาระดับปริญญาเป็นนิติบุคคล<br>
ดำเนินการได้โดยอิสระสามารถพัฒนาระบบการบริหารจัดการที่มีความคล่องตัว มีเสรีภาพทางวิชาการภายใต้การกำกับดูแลของสภามหาวิทยาลัย เป็นสถาบันอุดมศึกษาของรัฐด้านวิชาชีพ และ เทคโนโลยี <br>
ที่มีวัตถุประสงค์ ให้การศึกษาส่งเสริมวิชาการและวิชาชีพขั้นสูง ที่มุ่งเน้นการปฏิบัติ ทำการสอน ทำการวิจัยผลิตครูวิชาชีพให้บริการวิชาการ ด้านวิทยาศาสตร์และเทคโนโลยีและทำนุบำรุงศาสนา <br>
ศิลปวัฒนธรรม โดยให้ผู้สำเร็จการศึกษาทางด้านอาชีวศึกษามีโอกาสในการศึกษาต่อด้านวิชาชีพเฉพาะทาง ในระดับปริญญาเป็นหลัก ดังนั้น มหาวิทยาเทคโนโลยีราชมงคลอีสาน ซึ่งประกอบด้วยวิทยาเขต <br>
ภาคตะวันออกเฉียงเหนือ นครราชสีมา วิทยาเขตขอนแก่น วิทยากาฬสินธุ์ วิทยาเขตสกลนคร และวิทยาเขตสุรินทร์ โดยมีโครงสร้างการบริหารในระดับวิทยาเขตฯ โดยการรวมกลุ่มงาน อันประกอบด้วย ฝ่ายบริหารงานทั่วไป ฝ่ายวิจัยและพัฒนา ฝ่ายบริการ-วิชาการและถ่ายทอดเทคโนโลยี และฝ่ายบ่มเพาะวิสาหกิจและสิทธิบัตรเป็น “กองวิจัยและพัฒนา” (หน่วยงานภายในที่มหาวิทยาลัยจัดตั้งขึ้น) และในปี พ.ศ. 2552 ได้เปลี่ยนเป็น “งานวิจัยและพัฒนา”
<br><br>
ผู้บริหาร<br><br>
1. ผศ.กิตติ มุลาลินน์ 2548-2549 2. ผศ.ภูวิพัฒน์ เกียรติ์สาคเรศ 2549-2551 3. ผศ.จันทร์เฉิดฉาย สังเกตุกิจ 2551-2553 4. ผศ.กฤติมา เสาวกูล 2553-2555 5. ผศ.จันทร์เฉิดฉาย สังเกตุกิจ 2555-ปัจจุบัน
<br>
<br>
<br>ปณิธาน<br><br>
พร้อมทำงาน ให้บริการอย่างมิตร จิตมุ่งมั่นตั้งใจ ใฝ่ประสานทุกองค์กร มีส่วนร่วม พร้อมนำองค์ความรู้ สู่การพัฒนา<br>

<br>นโยบาย<br><br>
– ส่งเสริม สนับสนุนงานวิจัย และสิ่งประดิษฐ์ที่มีคุณภาพ เพื่อตอบสนองความต้องการของสังคม โดย เน้นการถ่ายทอดเทคโนโลยีที่เหมาะสมอย่างต่อเนื่อง – บริการทางวิชาการ และถ่ายทอดเทคโนโลยีที่เหมาะสมสู่สังคม – พัฒนาศักยภาพด้านการวิจัยของบุคลากรทุกระดับ – พัฒนาระบบบริหารงานของกองวิจัยและพัฒนา ให้มีประสิทธิภาพ<br>

<br>วิสัยทัศน์<br><br>
งานวิจัยและพัฒนา มุ่งมั่นพัฒนา ส่งเสริมงานวิจัย และสิ่งประดิษฐ์ งานบริการทางวิชาการและถ่ายทอดเทคโนโลยีสู่ชุมชน อย่างมีประสิทธิภาพและยั่งยืน<br>

<br>เป้าประสงค์<br><br>
เผยแพร่ และถ่ายทอดผลงานวิจัยและสิ่งประดิษฐ์สู่สังคม เพื่อปรับใช้ให้เป็นประโยชน์อย่างเหมาะสม<br><br>

<br>ภารกิจ<br><br>
งานวิจัยและพัฒนา มีภารกิจหลัก คือ – งานด้านการบริหารงานทั่วไป – งานด้านควบคุม ดูแล และประสานงานด้านวิจัย – งานด้านให้การบริการทางวิชาการและถ่ายทอดเทคโนโลยี – งานด้านบ่มเพาะวิสาหกิจและสิทธิบัตร<br>
    <p></p>

</div>
